@extends('layouts.tmplt')

@section('title-block')
    Landing Page
@endsection

@section('content')
    

<div class="parallax" id="px">
  <h2>HD Sportster IRON 883</h2>
</div>

<div class="separator">HD Sportster IRON 883</div>

<div class="moto">
  <p>
    Платформа проекта - це абсолютно оригинальный, від колесных дисків до руля та сидения, HD Iron 883. Це обумовлено бажанням замовника зберегти зручну ергономіку, якою володіє Iron, та зробити байк яскравим, стильним, эксклюзивним. Тому ми застосували основний принцип - ключову роль у стайлингу зіграє продумана схема покраски. Цим був створений характер байка.
  </p>
</div>

<div class="separator">ОПИС</div>

<div class="description">
  <div class="row">

    <div class="col-lg-6">
      <p>Нашим ательє виконані наступні роботи:<br>
        - мотоцикл перефарбован: на зміну чорному матовому - прийшов блиск лаку та слонової кістки;<br>
        - в оформленні паливного баку та бокових кришок мотоцикла використана аерографія;<br>
        - вкорочено та допрацьовано заднє крило;<br>
        - стокове сидіння обшито натуральною шкірою в класичному спортивному стилі;<br>
        - бокова сумка вироблена з натуральної шкіри;<br>
        - внутрішня полка колесних дисків та ведучийй шків пофарбовані в колір бака, внутрішні литі спиці - відполіровані.
        </p>
    </div>

    <div class="col-lg-6">
      <img src="/images/Moto9.2.png">
    </div>

  </div>

  <div class="separator">ПРАЙС</div>

    <div class="price">
      
      <a class="semi-transparent-button" href="#">ПРИДБАТИ</a>

    </div>
</div>
  
@endsection 